<?php
  $lang = substr($_SERVER['HTTP_ACCEPT_LANGUAGE'], 0, 2);
  

  if($lang == "uk"){
  	$page_title = "Кредит онлайн — взяти кредит на картку через інтернет без довідок та поручителів";
  	$page_description = "Швидкий кредит онлайн на картку від 0%. Без довідок та поручителів. Цілодобово. Порівняй і вибери найкращі умови!";
    $summ = "Сума";
    $age = "Вік";
    $from = "Від";
    $percent = "Відсоток";
    $repeat_clients = "Для повторних клієнтів до 20000 грн під 2%";
    $repeat_clients2 = "Кредит під 0,01% для всіх нових клиєнтів";
    $repeat_clients3 = "100 грн у подарунок за 1 оформлений кредит !";
    $offer_button = "Отримати Гроші";
    $footer_text = "Credit4U – це платформа з пропозиціями кредитних організацій. Ми не є фінансовою організацією, банком чи кредитором. Підрахунки носять приблизний характер, остаточні умови уточнюйте на сайті кредитної компанії.";
    $modal_name = "І`мя";
    $modal_title = "Щоб отримати найкращу пропозицію, залиште свій номер телефону";
    $modal_button_submit = "Заповніть форму";
    $modal_button = "Получить Деньги";

    $text_title = "Вам схвалено кредит у наступних компаніях";
    $text_subtitle = "Вибери найбільш відповідного кредитора підібраного саме для Тебе";
    $text_subtitle2 = "Для 100% одобрення відправте 3-4 заявки і отримайте найкращі умови кредиту";

    $push_main_text = "Був одобрений кредит";
    $push_sum = "суму";
    $push_day = "днів";

    $big_large_text = '<h2 class="main-text-item-title">Вимоги до позичальника</h2>
            
                <p>Наявність громадянства України (потрібен паспорт громадянина). Необхідно, щоб позичальникові було як мінімум 18 повних років. Кредитна історія не враховується при наданні позики</p>
          
            <h2 class="main-text-item-title">Умови отримання позики</h2>
            
                <p>Відсоток за користування позикою (процентна ставка) знаходиться в межах від 120 до 916 відсотків річних. Якщо відбувається порушення термінів виплати, то нараховується неустойка, розмір якої дорівнює приблизно 0,1% від суми прострочення в день.</p>
              

              
                <p>Всі кредити, які представлені на сайті видаються на термін від 65 до 365 днів.</p>
             
                <p>Кредити, позики бувають різними - за своєю суттю це миттєва розстрочка. Крім наших перевірених партнерів, які видають позики, існує до цих пір або існувало безліч інших популярних МФО організацій. До сих пір багато хто з них актуальні в інтернеті, щоб взяти онлайн кредит на карту. Серед таких запитів: ccloan (сслоан, сслоун), е гроші (є гроші кредит, е гроші займ), еврогроші (євро гроші), Ваші гроші (твої гроші кредити, твої гроші позики), gotivo4ka (gotivochka кредит), мега гроші ( мегагроші), Моней 24, манібум і перераховувати їх можна до безконечноті ....</p>
         
                <ul>
                  <li>Soscredit.ua - при взятті в борг 500 грн. на 3 місяців з продовженням, комісія 445,5 грн., загальні витрати на позику становлять 945.50 грн., APR 482%.</li>
                  <li>Miloan.ua - при взятті в борг 3000 грн. на 3 місяців з продовженням, комісія 3510 грн., загальні витрати на позику становлять 6510 грн., APR 619%.</li>
                  <li>Mycredit.ua - при взятті в борг 3000 грн. на 3 місяців з продовженням, комісія +2671 грн., загальні витрати на позику становлять 5671 грн., APR 481%.</li>
                  <li>Topcredit.org.ua - при взятті в борг 1000 грн. на 3 місяців з продовженням, комісія 1325 грн., загальні витрати на позику становлять 2325 грн., APR 693%.</li>
                  <li>Vashagotivochka.ua - при взятті в борг 5000 Грн. на 3 місяців з продовженням, комісія 9000 грн., загальні витрати на позику становлять 14000 грн., APR 916%.</li>
                  <li>KF.ua - при взятті в борг 10000 грн. на 6 місяців, комісія 8775.90 грн., загальні витрати на позику складають 18775.9 грн., APR 259%.</li>
                </ul>
              
             
                <ul>
                  <li>Bistrozaim.ua - при взятті в борг 10000 грн. на 3 місяців, комісія 18000 грн., загальні витрати на позику становлять 28000 грн., APR 915%.</li>
                  <li>Creditkasa.com.ua - при взятті в борг 4000 грн. на 3 місяців, комісія 5610 грн., загальні витрати на позику становлять 9610 грн., APR 730%.</li>
                  <li>Alexcredit.com.ua - при взятті в борг 5000 Грн. на 3 місяців з продовженням, комісія 5864 грн., загальні витрати на позику становлять 10864 грн., APR 620%.</li>
                  <li>Cashinsky.ua - при взятті в борг 1000 грн. на 3 місяців, комісія 1661.70 грн., загальні витрати на позику складають 2661.70 грн., APR 851%.</li>
                  <li>Dinero.com.ua - при взятті в борг 3000 грн. на 3 місяців, комісія 2610 грн., загальні витрати на позику становлять 5610 грн., APR 471%.</li>
                  <li>Moneyveo.ua - при взятті в борг 1000 грн. на 3 місяців з продовженням, комісія 1512 грн., загальні витрати на позику становлять 2512 грн., APR 605%</li>
                  <li>Cashup.com.ua - при взятті в борг 3000 грн. на 3 місяців, комісія 235 грн., загальні витрати на позику становлять 7050 грн., APR 705%.</li>
                  <li>Sgroshi.com.ua - при взятті в борг 3000 грн. на 3 місяців, комісія 5040 грн., загальні витрати на позику становлять 8040 грн., APR 860%.</li>
                </ul>

            <h2 class="main-text-item-title">Наслідки, що настають при несплаті позикових коштів</h2>
            
                <p>Якщо кредитор не сплачує кредитної організації суму кредиту і відсотки за користування кредитом в обумовлений термін, кредитна організація нараховує неустойку за прострочення виплати по кредиту. Зазвичай, кредитні організації надають додатково 3 робочих дня, щоб кредитор зміг внести черговий платіж, або виплатити суму кредиту повністю, на випадок непередбаченої затримки, пов	
			&#39;язаної з безготівковим переказом коштів. Якщо кредитна організація не отримує обумовлений у договорі платіж в строк, вона зв	
				&#39;язується з кредитором і нагадує про наслідки, що настають при несплаті.</p> 

              
                <p>Якщо тривалий час не вдається зв&#39;язатися з кредитором і платежі по кредиту не надходять, кредитна організація нарахує грошовий штраф, розмір якого зазвичай дорівнює 0,1% від суми кредиту, точний розмір штрафів за прострочення слід уточнювати при підписанні договору на надання кредитних послуг.</p> 
                <p>Сайт
                не оказывает финансовых услуг и не взымает денежные средства за предоставленную информацию.</p>
            	<p>Слід пам&#39;ятати, що в разі недотримання термінів погашення кредиту, дані про борг можуть бути передані до реєстру боржників і далі в колекторські організації. Настійно рекомендується вносити платежі вчасно, при виникненні непередбачуваних ситуація, пов&#39;язаних з внесенням платежів, негайно зв&#39;язуватися з кредитною організацією, що надала кредит. Про терміни внесення платежів можна дізнатися під час підписання договору на надання кредитних послуг в кожній конкретній організації. У разі погашення кредиту в строк (або раніше терміну, якщо це передбачено договором), Ви формуєте собі позитивну кредитну історія, яка допоможе Вам в подальшому при отриманні кредитів на більші суми.</p>

         
            <h2 class="main-text-item-title">Приклад розрахунку позики</h2>
           
                <ul>
                  <li>Кредит Маркет онлайн. Позика на карту від Сredit Plus ТОВ «Авентус УКРАЇНА»; ЄДРПОУ 41078230; м. Київ, вул. Сурикова 3А</li>
                  <li>Кредит на карту без перевірки кредитної історії від SOS Credit ТОВ «СОС Кредит Холдинг Б.В.»; ЄДРПОУ 39487128; м. Київ, вул. Червоногвардійська, 1В</li>
                  <li>Кредит онлайн на карту без відмови банк кредит від ШвідкоГрошіООО «СПОЖИВЧИЙ ЦЕНТР»; ЄДРПОУ 37356833; м. Київ, вул. Саксаганського, 133-А</li>
                  <li>КредитМаркет гроші на карту без дзвінків в CreditOn ТОВ «ДЖЕНЕСІС ФІНАНС»; ЄДРПОУ 16103275; г. Киев, пр. Степана Бандери, 8</li>
                  <li>Кредити онлайн на банківську карту від БистроЗайм ТОВ «СЛУЖБА МИТТЄВОГО КРЕДИТУВАННЯ»; ЄДРПОУ 38839217; г. Запорожье, ул. Сорок років Радянської України, 39-А</li>
                  <li>Кредит онлайн на карту цілодобово Україна в Miloan ТОВ «МІЛОАН»; ЄДРПОУ 16103409; м. Київ, вул. В. Чорновола, 12</li>
                  <li>Взяти кредит онлайн на карту миттєво від компанії Море Грошей ТОВ «КРЕДИТНА УСТАНОВА« КРЕДИТ КОМЕРЦ »; ЄДРПОУ 76554984; м. Київ, вул. Радищева, 12</li>
                  <li>Онлайн кредит на на картку. Позику онлайн на карту від ЕвроГрошiООО «КРЕДИТНА УСТАНОВА« ЄВРОПЕЙСЬКА КРЕДИТНА ГРУПА »; ЄДРПОУ 40203427; м. Київ, вул. Хорива, 1А</li>
                  <li>Кредити гроші онлайн. Кредити готівкою без відказу від компанії Pozichka ООО «ИНФИНАНС»; ЕГРПОУ
                    76539881; г. Киев, ул. Жилянская, 41</li>
                  <li>Кредити швидко. Гроші в кредит до зарплати от CashMe ООО «ФИНАНСОВАЯ КОМПАНИЯ «НИКО КАПИТАЛ»;
                    ЕГРПОУ 99857342; г. Киев, ул. Антоновича, д. 176</li>
                  <li>Кредити гроші онлайн. Кредити готівкою без відказу від компанії Pozichka ТОВ «ІНФІНАНС»; ЄДРПОУ 76539881; м. Київ, вул. Жилянська, 41</li>
                  <li>Кредити Швидкий. Гроші в кредит до зарплати від CashMe ТОВ «ФІНАНСОВА КОМПАНІЯ« НІКО КАПІТАЛ »; ЄДРПОУ 99857342; м. Київ, вул. Антоновича, д. 176</li>
                  <li>Онлайн кредит на карту без отказа круглосуточно в Credit UpООО «ВЕЛЛФИН»; ЕГРПОУ 39952398; г.
                    Киев, ул. Героев Севастополя, 48</li>
                  <li>Кредит на карту терміново без відмови в ГотiвочкаООО «СМАРТ Фінексперт»; ЄДРПОУ 65437751; м Миколаїв, вул. Декабристів, 38А</li>
                  <li>Швидкий кредит онлайн на карту України від KLT CreditООО «КЛТ КРЕДИТ»; ЄДРПОУ 40076206; г. Киев, пр. Соборності (Злуки), 15</li>
                  <li>Кредит на карту онлайн без відмови в Idea BankCash PointООО «КЕШ ПОИНТ»; ЄДРПОУ 98533217; м Львів, вул. Газова, 17</li>
                  <li>Кредит онлайн на карту без відмови. Мікропозик від Alex CreditООО «АЛЕКСКРЕДІТ»; ЄДРПОУ 41346335; м Дніпро, вул. Стартова, 9-А</li>
                  <li>Кредит онлайн на карту з поганою кредитною історією від MyCreditOOO «1БЕЗОПАСНОЕ АГЕНТСТВО НЕОБХІДНИХ КРЕДИТІВ»; ЄДРПОУ 39861924; г. Киев, бул. Тараса Шевченка, 11</li>
                  <li>Sgroshi.com.ua - вул. Академіка Єфремова (Командарма Уборевича) 1, служба підтримки: 0-800-50-10-20 (дзвінок безкоштовний)</li>
                  <li>Наша адреса м. Київ, вул. Лебедєва-Кумача 7В</li>
                </ul>
          
                <ul>
                  <li>Cashinsky.ua - 03083, м.Київ, проспект Науки, д. 50, служба підтримки: support@cashinsky.com.ua, +38 (044) -364-06-46</li>
                  <li>Moneyveo.ua - 01015, г. Киев, ул. Лейпцизька, будинок 15 Б, перший поверх, служба підтримки: support@moneyveo.ua, 0-800-21-9393 (безкоштовно з будь-яких телефонів по Україні), KS +38 (096) -320-9393, MTS +38 (050 ) -320-9393, Life +38 (093) -320-9393</li>
                  <li>Dinero.com.ua - 04116, г. Киев, ул. Старокиївська, 10-Г, служба підтримки: info@dinero.com.ua, 067-326-2233, 073-326-2233, 050-326-2233</li>
                  <li>Sgroshi.com.ua - вул. Академіка Єфремова (Командарма Уборевича) 1, служба підтримки: 0-800-50-10-20 (дзвінок безкоштовний)</li>
                  <li>Cashup.com.ua - г. Киев, ул. Еспланадна, 34/2, оф.18, служба підтримки: + 38- (097) -571-78-78, + 38- (095) -571-78-78, + 38- (073) -571-78- 78, + 38- (044) -227-52-70</li>
                </ul>
             
            <h2 class="main-text-item-title">Генеральна ліцензія</h2>
           
                <ul>
                  <li>Soscredit.ua - №163</li>
                  <li>Miloan.ua - №2843</li>
                  <li>Mycredit.ua - №146</li>
                  <li>Topcredit.org.ua - №137</li>
                  <li>Vashagotivochka.ua - №84</li>
                  <li>KF.ua - №41</li>
                  <li>Cashup.com.ua - №782</li>
                  <li>Sgroshi.com.ua - №78</li>
                  <li>Bistrozaim.ua - №118</li>
                  <li>Creditkasa.com.ua - №116</li>
                  <li>Alexcredit.com.ua - №930</li>
                  <li>Cashinsky.ua - №917</li>
                  <li>Moneyveo.ua - №888</li>
                  <li>Dinero.com.ua - №41350844</li>
                  <li>Наша адреса - м. Київ ул. Лебедєва - Кумача 7В</li>
                </ul>';

  }else{
  	$page_title = "Кредит онлайн — взять кредит на карту через интернет без справок и поручителей";
  	$page_description = "Быстрый кредит онлайн на карту от 0%. Без справок и поручителей. Круглосуточно. Сравни и выбери лучшие условия!";
    $summ = "Сумма";
    $age = "Возраст";
    $from = "от";
    $percent = "Процент";
    $repeat_clients = "Для повторных клиентов до 20000 грн под 2%";
    $repeat_clients2 = "Кредит под 0,01% для всех новых клиентов";
    $repeat_clients3 = "100 грн в подарок за 1 оформленный кредит !";
    $offer_button = "Получить Деньги";
    $footer_text = "Credit4U – это платформа с предложениями кредитных организаций. Мы не являемся финансовой организацией, банком или кредитором. Подсчеты носят приблизительный характер, окончательные условия уточняйте на сайте кредитной компании.";
    $modal_name = "Имя";
    $modal_title = "Чтобы получить лучшее предложение, оставьте свой номер телефона";
    $modal_button = "Получить Деньги";
    $modal_button_submit = "Заполните форму";

    $text_title = "Вам одобрен кредит в следующих компаниях";
    $text_subtitle = "Для 100% одобрения отправьте 3-4 заявки и получите лучшие условия кредита";
    $text_subtitle2 = "14556 человек получили свои кредиты здесь";

    $push_main_text = "Был одобрен кредит";
    $push_sum = "сумму";
    $push_day = "дней";

    $big_large_text = '<h2 class="main-text-item-title">Требования к заёмщику</h2>
            
                <p>Наличие гражданства Украины (требуется паспорт гражданина). Необходимо, чтобы заёмщику было как минимум
                18 полных лет.
                Кредитная история не учитывается при предоставлении займа</p>
          
            <h2 class="main-text-item-title">Условия получения займа</h2>
            
                <p>Процент за пользование займом (процентная ставка) находится в пределах от 120 до 916 процентов годовых.
                Если происходит нарушение сроков выплаты, то начисляется неустойка, размер которой равен приблизительно
                0,1% от суммы просрочки в день.</p>
              

              
                <p>Все кредиты, которые представлены на сайте выдаются на срок от 65 до 365 дней.</p>
             
                <p>Кредиты, займы бывают разными - по своей сути это мгновенная рассрочка. Помимо наших проверенных
                партнеров, которые выдают займы, существует до сих пор или существовало множество других популярных МФО
                организаций. До сих пор многие из них актуальны в интернете, чтобы взять онлайн кредит на карту. Среди
                таких запросов: ccloan (сслоан, сслоун), е гроши (є гроші кредит, э гроши займ), еврогроши (евро гроши),
                ваші гроші (твои гроши кредиты, твої гроші займы), gotivo4ka (gotivochka кредит), мега гроші
                (мегагроши), моней 24, манибум и перечислять их можно до безконечноти….</p>
         
                <ul>
                  <li>Soscredit.ua - при взятии в долг 500 грн. на 3 месяцев с продлением, комиссия 445,5 грн., общие
                    затраты на займ составляют 945.50 грн., APR 482%.</li>
                  <li>Miloan.ua - при взятии в долг 3000 грн. на 3 месяцев с продлением, комиссия 3510 грн., общие
                    затраты на займ составляют 6510 грн., APR 619%.</li>
                  <li>Mycredit.ua - при взятии в долг 3000 грн. на 3 месяцев с продлением, комиссия 2671 грн., общие
                    затраты на займ составляют 5671 грн., APR 481%.</li>
                  <li>Topcredit.org.ua - при взятии в долг 1000 грн. на 3 месяцев с продлением, комиссия 1325 грн.,
                    общие затраты на займ составляют 2325 грн., APR 693%.</li>
                  <li>Vashagotivochka.ua - при взятии в долг 5000 грн. на 3 месяцев с продлением, комиссия 9000 грн.,
                    общие затраты на займ составляют 14000 грн., APR 916%.</li>
                  <li>KF.ua - при взятии в долг 10000 грн. на 6 месяцев, комиссия 8775.90 грн., общие затраты на займ
                    составляют 18775.9 грн., APR 259%.</li>
                </ul>
              
             
                <ul>
                  <li>Bistrozaim.ua - при взятии в долг 10000 грн. на 3 месяцев, комиссия 18000 грн., общие затраты на
                    займ составляют 28000 грн., APR 915%.</li>
                  <li>Creditkasa.com.ua - при взятии в долг 4000 грн. на 3 месяцев, комиссия 5610 грн., общие затраты на
                    займ составляют 9610 грн., APR 730%.</li>
                  <li>Alexcredit.com.ua - при взятии в долг 5000 грн. на 3 месяцев с продлением, комиссия 5864 грн.,
                    общие затраты на займ составляют 10864 грн., APR 620%.</li>
                  <li>Cashinsky.ua - при взятии в долг 1000 грн. на 3 месяцев, комиссия 1661.70 грн., общие затраты на
                    займ составляют 2661.70 грн., APR 851%.</li>
                  <li>Dinero.com.ua - при взятии в долг 3000 грн. на 3 месяцев, комиссия 2610 грн., общие затраты на
                    займ составляют 5610 грн., APR 471%.</li>
                  <li>Moneyveo.ua - при взятии в долг 1000 грн. на 3 месяцев с продлением, комиссия 1512 грн., общие
                    затраты на займ составляют 2512 грн., APR 605%</li>
                  <li>Cashup.com.ua - при взятии в долг 3000 грн. на 3 месяцев, комиссия 235 грн., общие затраты на займ
                    составляют 7050 грн., APR 705%.</li>
                  <li>Sgroshi.com.ua - при взятии в долг 3000 грн. на 3 месяцев, комиссия 5040 грн., общие затраты на
                    займ составляют 8040 грн., APR 860%.</li>
                </ul>

            <h2 class="main-text-item-title">Последствия, наступающие при неуплате заемных средств</h2>
            
                <p>Если кредитор не уплачивает кредитной организации сумму кредита и проценты за использование кредита в
                оговоренный срок, кредитная организация начисляет неустойку за просрочку выплаты по кредиту. Обычно,
                кредитные организации предоставляют дополнительно 3 рабочих дня, чтобы кредитор смог внести очередной
                платеж, либо выплатить сумму кредита полностью, на случай непредвиденной задержки, связанной с
                безналичным переводом денежных средств. Если кредитная организация не получает оговоренный в договоре
                платеж в срок, она связывается с кредитором и напоминает о последствиях, наступающих при неуплате.</p>
                <p>Если
                длительное время не удается связаться с кредитором и платежи по кредиту не поступают, кредитная
                организация начислит денежный штраф, размер которого обычно равен 0,1% от суммы кредита, точный размер
                штрафов за просрочку следует уточнять при подписании договора на оказание кредитных услуг.</p> 
              
                <p>Следует помнить, что в случае несоблюдения сроков погашения кредита, данные о долге могут быть переданы
                в реестр должников и далее в коллекторские организации. Настоятельно рекомендуется вносить платежи
                вовремя, при возникновении непредвиденных ситуация, связанных с внесением платежей, немедленно
                связываться с кредитной организацией, предоставившей кредит. О сроках внесения платежей можно узнать при
                подписании договора на оказание кредитных услуг в каждой конкретной организации. В случае погашения
                кредита в срок (или раньше срока, если это предусмотрено договором), Вы формируете себе положительную
                кредитную история, которая поможет Вам в дальнейшем при получении кредитов на более крупные суммы.</p> 
                <p>Сайт
                не оказывает финансовых услуг и не взымает денежные средства за предоставленную информацию.</p>
            

         
            <h2 class="main-text-item-title">Пример расчета займа</h2>
           
                <ul>
                  <li>Кредит Маркет онлайн. Займ на карту от Сredit Plus ООО «АВЕНТУС УКРАИНА»; ЕГРПОУ 41078230; г.
                    Киев, ул. Сурикова 3А </li>
                  <li>Кредит на карту без проверки кредитной истории от SOS Credit ООО «СОС Кредит Холдинг Б.В.»; ЕГРПОУ
                    39487128; г. Киев, ул. Красногвардейская, 1В</li>
                  <li>Кредит онлайн на карту без отказа банк кредит от ШвидкоГрошіООО «ПОТРЕБИТЕЛЬСКИЙ ЦЕНТР»; ЕГРПОУ
                    37356833; г. Киев, ул. Саксаганского, 133-А</li>
                  <li>Кредитмаркет деньги на карту без звонков в CreditOn ООО «ДЖЕНЕСИС ФИНАНС»; ЕГРПОУ 16103275; г.
                    Киев, пр. Степана Бандеры, 8</li>
                  <li>Кредиты онлайн на банковскую карту от БыстроЗайм ООО «СЛУЖБА МГНОВЕННОГО КРЕДИТОВАНИЯ»; ЕГРПОУ
                    38839217; г. Запорожье, ул. Сорок лет Советской Украины, 39-А</li>
                  <li>Кредит онлайн на карту круглосуточно Украина в Miloan ООО «МИЛОАН»; ЕГРПОУ 16103409; г. Киев, ул.
                    В. Черновола, 12</li>
                  <li>Взять кредит онлайн на карту мгновенно от компании Море Грошей ООО «КРЕДИТНОЕ УЧРЕЖДЕНИЕ «КРЕДИТ
                    КОМЕРЦ»; ЕГРПОУ 76554984; г. Киев, ул. Радищева, 12</li>
                  <li>Онлайн кредит на на карточку. Займ онлайн на карту от ЕвроГрошiООО «КРЕДИТНОЕ УЧРЕЖДЕНИЕ
                    «ЕВРОПЕЙСКАЯ КРЕДИТНАЯ ГРУППА»; ЕГРПОУ 40203427; г. Киев, ул. Хорива, 1А</li>
                  <li>Кредити гроші онлайн. Кредити готівкою без відказу від компанії Pozichka ООО «ИНФИНАНС»; ЕГРПОУ
                    76539881; г. Киев, ул. Жилянская, 41</li>
                  <li>Кредити швидко. Гроші в кредит до зарплати от CashMe ООО «ФИНАНСОВАЯ КОМПАНИЯ «НИКО КАПИТАЛ»;
                    ЕГРПОУ 99857342; г. Киев, ул. Антоновича, д. 176</li>
                  <li>Кредит на карту срочно без отказа в ГотiвочкаООО «СМАРТ ФИНЭКСПЕРТ»; ЕГРПОУ 65437751; г. Николаев,
                    ул. Декабристов, 38А</li>
                  <li>Быстрый кредит онлайн на карту Украина от KLT CreditООО «КЛТ КРЕДИТ»; ЕГРПОУ 40076206; г. Киев,
                    пр. Соборности (Воссоединения), 15</li>
                  <li>Онлайн кредит на карту без отказа круглосуточно в Credit UpООО «ВЕЛЛФИН»; ЕГРПОУ 39952398; г.
                    Киев, ул. Героев Севастополя, 48</li>
                  <li>Кредит на карту онлайн без отказа в Idea BankCash PointООО «КЭШ ПОИНТ»; ЕГРПОУ 98533217; г. Львов,
                    ул. Газовая, 17</li>
                  <li>Моментальный займ на карту без проверок Credit 365ООО «АИА ФИНАНС ГРУПП»; ЕГРПОУ 55439877; г.
                    Киев, ул. Михайловская, 15/1</li>
                  <li>Кредит онлайн на карту без отказа. Микрозайм от Alex CreditООО «АЛЕКСКРЕДИТ»; ЕГРПОУ 41346335; г.
                    Днепр, ул. Стартовая, 9-А</li>
                  <li>Кредит онлайн на карту с плохой кредитной историей от MyCreditOOO «1БЕЗОПАСНОЕ АГЕНТСТВО
                    НЕОБХОДИМЫХ КРЕДИТОВ»; ЕГРПОУ 39861924; г. Киев, бул. Тараса Шевченко, 11 </li>
                  <li>Cashup.com.ua - г. Киев, ул. Еспланадна, 34/2, оф.18, служба поддержки: +38-(097)-571-78-78,
                    +38-(095)-571-78-78, +38-(073)-571-78-78, +38-(044)-227-52-70 </li>
                  <li>Sgroshi.com.ua - ул. Академика Ефремова (Командарма Уборевича) 1, служба поддержки: 0-800-50-10-20
                    (звонок бесплатный) </li>
                  <li>Наш адресг. Киев, ул. Лебедева-Кумача 7В</li>
                </ul>
          
                <ul>
                  <li>Cashinsky.ua - 03083, г. Киев, проспект Науки, д. 50, служба поддержки: support@cashinsky.com.ua,
                    +38(044)-364-06-46</li>
                  <li>Moneyveo.ua - 01015, г. Киев, ул. Лейпцигская, дом 15 Б, первый этаж, служба поддержки:
                    support@moneyveo.ua, 0-800-21-9393 (бесплатно с любых телефонов по Украине), KS +38(096)-320-9393,
                    MTS +38(050)-320-9393, Life +38(093)-320-9393</li>
                  <li>Dinero.com.ua - 04116, г. Киев, ул. Старокиевская, 10-Г, служба поддержки: info@dinero.com.ua,
                    067-326-2233, 073-326-2233, 050-326-2233</li>
                  <li>Sgroshi.com.ua - ул. Академика Ефремова (Командарма Уборевича) 1, служба поддержки: 0-800-50-10-20
                    (звонок бесплатный)</li>
                  <li>Cashup.com.ua - г. Киев, ул. Еспланадна, 34/2, оф.18, служба поддержки: +38-(097)-571-78-78,
                    +38-(095)-571-78-78, +38-(073)-571-78-78, +38-(044)-227-52-70</li>
                </ul>
             
            <h2 class="main-text-item-title">Генеральная лицензия</h2>
           
                <ul>
                  <li>Soscredit.ua - №163</li>
                  <li>Miloan.ua - №2843</li>
                  <li>Mycredit.ua - №146</li>
                  <li>Topcredit.org.ua - №137</li>
                  <li>Vashagotivochka.ua - №84</li>
                  <li>KF.ua - №41</li>
                  <li>Cashup.com.ua - №782</li>
                  <li>Sgroshi.com.ua - №78</li>
                  <li>Bistrozaim.ua - №118</li>
                  <li>Creditkasa.com.ua - №116</li>
                  <li>Alexcredit.com.ua - №930</li>
                  <li>Cashinsky.ua - №917</li>
                  <li>Moneyveo.ua - №888</li>
                  <li>Dinero.com.ua - №41350844</li>
                  <li>Наш адрес - г. Киев ул. Лебедева - Кумача 7В</li>
                </ul>';
  }


?>